{
  "AboutSEOTitle": "우리에 대해",
  "AboutSEODescription": "IQ 토큰을 통해 세계의 지식을 온체인으로 가져오는 것을 임무로 하는 세계 최대의 암호화 지식 기반입니다.",
  "aboutHeroTitle": "IQ.Wiki 소개",
  "aboutHeroHeading": "블록체인 기술과 인공지능을 활용하여 암호화폐 지식을 확장합니다.",
  "aboutHeroPhrase": "IQ.wiki는 세계 최대 블록체인 및 암호화폐 백과사전으로, 암호화폐 공간의 모든 주제와 지식 분야에 대한 수천 개의 위키를 보유하고 있습니다.",
  "aboutSignUpBttn": "가입하기",
  "aboutgoTo": "아이큐 사이트로 이동",
  "aboutFeatHeading": "우리의 미션은 세계에 블록체인 기술을 교육하는 것입니다",
  "aboutFeatContent": "우리는 현재 인터넷에서 블록체인 기술 및 암호화폐에 관련된 모든 것에 대한 객관적이고 고품질의 지식의 주요 소스입니다. 우리의 비전은 전 세계적으로 블록체인을 더 발견 가능하고 접근 가능하게 만들어 사용자가 신뢰할 수 있는 정보로 능력을 갖추도록 하는 것입니다.",
  "abtFeatOneHeading": "세계에 블록체인을 전하다",
  "abtFeatOneContent": "세계에서 가장 포괄적인 블록체인 및 암호화폐 지식 기반은 비트코인, NFT, DAO 등 모든 주제에 관한 수천 개의 위키를 제공합니다.",
  "abtFeatTwoHeading": "아이큐 토큰으로 지원됨",
  "abtFeatTwoContent": "IQ.wiki는 IQ 생태계의 핵심 부분입니다. IQ 토큰은 백과사전의 유틸리티 토큰입니다.",
  "abtFeatThreeHeading": "민주적 거버넌스",
  "abtFeatThreeContent": "IQ.wiki는 완전한 웹3로, IQ 토큰 스테이커가 플랫폼을 관리합니다. ",
  "meetTeamHead": "우리 팀 만나기",
  "meetTeamContent": "IQ.wiki에서는 교육 및 블록체인 산업에 대한 깊은 경험과 지식을 갖춘 열정적인 사람들로 구성된 팀을 보유하게 된 것을 행운으로 생각합니다.",
  "aboutAiHeading": "인공지능 통합",
  "aboutAiParagraph": "IQ.wiki는 인공지능을 통합하여 지식 기반을 확장합니다. AI를 사용하면 위키 요약을 포함한 일상적인 작업을 단순화할 수 있습니다.",
  "latestFromBlogHeading": "블로그에서 최신 소식",
  "historyHeading": "우리의 역사에 대한 간략한 설명",
  "historyBrief": "세계 최대의 블록체인 백과사전은 단 한 순간에 탄생한 것이 아닙니다. IQ.wiki는 2014년에 \"모든 것의 백과사전\"으로 시작된 Everipedia로 출발하여 2018년에 IQ 토큰을 론칭한 후 세계 최초의 블록체인 백과사전이 되었습니다. 2022년에는 Everipedia가 Polygon 블록체인으로 확장되면서 IQ.wiki로 리브랜딩되었습니다.",
  "OurMission1": "저희는 현재 인터넷에서 블록체인 기술과 암호화폐에 관련된 모든 것에 대한 객관적이고 고품질의 지식의 주요 출처입니다. 우리의 비전은 전 세계가 블록체인을 더 쉽게 찾고 접근 가능하게 만들어 사용자들에게 신뢰할 수 있는 정보를 제공하는 것입니다.",
  "OurMission2": "투명성을 위해, IQ.wiki에서의 모든 편집은 폴리곤 블록체인에 기록되며 트랜잭션 해시는 온체인에 저장됩니다. 각 위키의 일부로 업로드된 데이터와 이미지는 IPFS 네트워크에 저장되며 해시는 사용자들이 검증할 수 있도록 각 페이지에 포함됩니다.",
  "OurMission3": "IQ.wiki는 또한 인공지능을 우리의 미션에 통합하여 전 세계에 블록체인 기술에 대한 교육을 제공하고 있습니다. 우리는 지식이 공유되기 쉽도록 콘텐츠를 확장하는 데 AI를 사용합니다. IQ.wiki는 위키 기사 요약을 포함한 작업에 OpenAI의 GPT-4를 통합합니다.",
  "OurMission4": "공간에 새로 오신 분이든, 전문 코더이든, 디파이 디젠이든, ETH 막시이든, 아니면 NFT 플리퍼이든, IQ.wiki는 암호화폐 공간에 관한 지식을 배우고 공유하는 곳입니다.",
  "aboutNavinDescription": "나빈은 19세의 나이로 IQ.wiki(이전의 에버리피디아)에 창립 팀 멤버로 처음 합류하여, 커뮤니티 관리, 마케팅, 언론 및 국제 비즈니스 분야에서 여러 해 동안 경험을 쌓았습니다. 나빈은 아이비 비즈니스 스쿨에서 HBA 학위를 받았습니다.",
  "aboutTedDescription": "테오도르 포셀리우스는 스웨덴의 기업가이자 프로그래머입니다. 그는 19세의 나이에 IQ.wiki를 공동 창립했습니다. 그는 현재 브레인펀드의 CEO로 재직 중이며, 교육, AI, 핀테크 부문의 기술 발전을 촉진하는 것을 목표로 하고 있습니다. 브레인펀드는 또한 IQ.wiki의 모회사입니다.",
  "aboutTravisDescription": "트래비스 무어는 로스앤젤레스 교외인 사우전드 오크스 출신의 이탈리아계 미국인 컴퓨터 프로그래머, 엔젤 투자자, 그리고 기업가입니다. 그는 2011년 UCLA에서 분자생물학, 생화학, 신경과학 학위를 취득한 후 IQ.wiki(이전의 에버리피디아)를 공동 창립했습니다.",
  "aboutSamDescription": "Sam Kazemian은 이란계 미국인 인터넷 기업가이자 프로그래머입니다. 그의 암호화폐 여행은 UCLA 기숙사에 집에서 만든 CPU + GPU 채굴 장비를 조립한 이후부터 시작되었습니다. 업계에 대한 그의 열정으로 인해 그는 역사상 처음으로 블록체인 기술을 온라인 지식 기반에 통합했습니다.",
  "aboutViolettaDescription": "Violetta는 2017년에 처음으로 IQ.wiki(이전 Everipedia)에 합류했으며 수년 동안 IQ.wiki의 콘텐츠를 관리하고 IQ.wiki 편집자 커뮤니티를 멘토링해 왔습니다.",
  "aboutKevinDescription": "Kevin Wang은 경험이 풍부한 중국 기술 경영자입니다. 그는 IQ.wiki의 중국 내 파트너십, 마케팅 및 성장을 관리합니다. 그는 이전에 Shenzhen Uninet Technology Co.의 사장을 역임했습니다.",
  "aboutAndyDescription": "Andy Cho는 IQ.wiki(이전 Everipedia)에 한국 커뮤니케이션 이사로 처음 합류했습니다. 수년간 한국에서 주요 교환 및 파트너 관계를 관리한 후 그는 사업 개발 이사로 승진했습니다.",
  "aboutRobertoDescription": "비즈니스 개발자인 Roberto Dobrescu는 경험이 풍부한 스웨덴 기업가입니다. 그는 이전에 LED 스크린 전문 회사인 IM Production의 최고 기술 책임자였습니다.",
  "aboutSuchetDescription": "Suchet Dhindsa는 노르웨이의 경제학자, 기업가, 투자자입니다. Suchet은 글로벌 확장 전략, 벤처 캐피탈 및 신흥 기술 분야에서 10년의 경험을 보유하고 있습니다.",
  "aboutCesarDescription": "재능 있는 엔지니어인 Cesar는 수석 소프트웨어 엔지니어로서 16년 이상의 경력을 갖고 있습니다. Cesar는 IES La Carballeira에서 컴퓨터 과학 석사 학위를 받았습니다.",
  "OurHistory1": "2014년 Sam Kazemain과 Theodor Forselius는 UCLA 기숙사에서 Everipedia를 설립했습니다. Travis Moore는 초기에 공동 창립자이자 회사의 첫 번째 CTO로 합류했습니다.  \n\n원래 Everipedia에 대한 그들의 비전은 Wikipedia에 대한 보다 현대적인 대안인 “모든 것의 백과사전”이 되는 것이었습니다. 오늘날 IQ 토큰은 암호화폐로 알려져 있지만 IQ는 Everipedia에 대한 편집자의 기여를 추적하는 거래 불가능한 포인트 시스템으로 시작되었습니다.",
  "OurHistory2": "2017년 12월, 우리는 <Link href='https://www.wired.com/story/everipedia-blockchain/'>Wired.</Link>를 통해 Everipedia가 세계 최초의 블록체인 백과사전이 되겠다는 계획을 발표했습니다.",
  "OurHistory3": "2018년 2월, Everipedia는 Galaxy Digital로부터 3천만 달러를 투자받아 Everipedia를 세계 최초의 블록체인 백과사전으로 만들었습니다. 이러한 인상 및 확장은 Engadget, Reuters 및 Yahoo News을 포함한 여러 매체에서 다루었습니다. \n\n2018년 7월, Everipedia는 IQ 포인트 시스템을 실제 토큰으로 전환했습니다. IQ 토큰 공급량의 51%가 에어드랍되었습니다. 8월, 에브리피디아는 세계 최초의 블록체인 백과사전을 출시하며 역사를 기록했습니다.",
  "OurHistory4": "2018년에 에버리피디아가 블록체인 백과사전으로 전환된 이후, 에버리피디아의 독자와 편집자들은 암호화폐 콘텐츠로 옮겨갔습니다. 2020년, 에버리피디아 팀은 OraQles을 개발하며 블록체인 혁신에 계속해서 집중했는데, 이는 검증된 제1자가 현실 세계의 정보를 체인상으로 가져올 수 있게 하는 서비스입니다. 2020년 11월 4일, <Link href='https://www.forbes.com/sites/michaeldelcastillo/2020/11/03/how-to-track-official-election-results-on-ethereum-and-eos/?sh=2eb2ff153269'>Forbes</Link>, <Link href='https://www.coindesk.com/markets/2020/10/15/immutable-calls-ap-election-2020-results-will-be-recorded-on-a-blockchain/'>Coindesk</Link> 및 <Link href='https://www.nasdaq.com/articles/immutable-calls%3A-ap-election-2020-results-will-be-recorded-on-a-blockchain-2020-10-15'>Nasdaq</Link>와 같은 출판물들에 의해 보도된 역사적인 순간입니다.",
  "OurHistory5": "2022년에 Everipedia는 Polygon 블록체인으로 이전하고 <Link href='https://iq.wiki/blog/il83x1k4q5FdsuVJBCbAVjMlOytJ4Q5k8tsjSxG9ixg'>IQ.wiki로 브랜드를 변경했습니다</Link>. 브랜드 변경과 함께 암호화폐 커뮤니티에 더 나은 서비스를 제공하기 위해 몇 가지 새로운 Web3 기능과 통합을 추가했습니다. 지난 몇 년 동안 NFT, DeFi 및 Web3의 혁신 속도가 폭발적으로 증가했습니다. 우리는 항상 암호화폐 지식의 허브로 IQ.wiki를 구축하는 데 영감을 받아 공간을 구축하고 성장하는 데 열정을 쏟았습니다. IQ 토큰과 암호화폐가 백과사전의 핵심이라는 점을 강조하기 위해 IQ.wiki로 브랜드를 변경했습니다.",
  "OurHistory6": "2023년 2월, IQ.wiki는 <Link href='https://iq.wiki/blog/qQL4YXD5VnzFRTDmDmJfwbewg8QS--PWFKtmiK4meQY'>인공지능을 통합한</Link> 최초의 백과사전 및 디앱 중 하나가 되었습니다. IQ.wiki는 기사 요약과 같은 작업을 위해 OpenAI의 GPT-3을 통합했으며 나중에 GPT-4로 업그레이드했습니다. 2023년에 BrainDAO는 플랫폼 내에서 AI를 더욱 통합하고, 추가 AI 기반 도구를 개발하며, IQ 토큰을 사용하여 문제의 첫 번째 부분에 대한 AI 모델 교육을 장려하는 것을 목표로 합니다.",
  "OurHistory7": "2024년 BrainDAO는 IQ.wiki, IQ.social, IQ GPT를 확장하고 솔리디티(Solidity)와 바이퍼(Vyper)와 같은 블록체인 언어를 위한 최초의 인공지능 코딩 도구인 IQ 코드와 같은 새로운 제품을 출시하여 에코시스템을 계속 성장시킬 것입니다. 향후 발전에 대한 소식을 기대하세요!"
}
