{
  "privacyPolicy": "개인 정보 정책",
  "privacyIntro": "IQ.wiki(“IQ.wiki”, “저희”, 또는 “당사”)는 귀하의 개인정보를 보호하는 데 최선을 다하고 있습니다. 본 개인정보 보호정책은 IQ.wiki Inc. 및 해당 계열사에 의해 수집, 사용 및 공개되는 귀하에 관한 정보(\"개인정보\")에 대해 설명합니다. 이 정책은 IQ.wiki 서비스를 소유하고 운영하는 IQ.wiki Inc. 및 해당 계열사에 적용됩니다. 이 정책은 IQ.wiki가 제공하는 온라인 서비스인 IQ.wiki에 적용됩니다.",
  "privacyInformationCollect": "수집하는 정보",
  "privacyRegistration": "**등록: **bold 귀하가 개인 정보를 제공하지 않고도 사이트를 둘러 볼 수 있지만, 사이트의 일부 기능에 액세스하려면 계정을 생성해야 합니다. 계정을 생성할 때 귀하의 이메일 주소, 사용자 이름 및 비밀번호, 출생일과 같은 개인 정보를 수집할 수 있습니다. 서비스의 대화형 기능(콘테스트, 게임, 프로모션, 퀴즈, 조사, 연구 또는 기타 서비스 또는 기능과 관련된)에 참여하는 경우 추가 유형의 개인 정보를 수집할 수 있습니다. 또한 귀하가 직접 저희에게 편지를 쓰는 경우에도 정보를 수집할 수 있습니다.",
  "privacyProfileInformation": "**프로필 정보 및 사용자 콘텐츠: **bold 계정을 설정한 후, IQ.wiki 회원은 공개 프로필을 통해 공유할 수 있는 추가 정보를 제공하기도 합니다. 예를 들어 사용자 이름, 자신을 나타내는 사진(귀하의 사진이거나 아닐 수 있음) 및 개인 설명과 같은 정보가 이에 해당합니다. 귀하가 공개 프로필에서 제공할 개인 식별 정보의 양을 제어할 수 있습니다. 웹사이트에서 제공하는 사용자 콘텐츠를 수집하고 이를 귀하의 사용자 프로필에서 공개적으로 표시할 수 있습니다. 예를 들어 프로필 페이지에는 귀하가 의견을 남긴 페이지, 아티스트 또는 작품에 관한 정보가 표시될 수 있습니다. 이 정보에는 아티스트, 노래 및 가사와 같은 \"즐겨찾기\"가 포함될 수 있습니다. 다른 사용자는 프로필의 벽에 댓글을 남길 수 있으며, 여기에는 귀하가 웹사이트에서 남긴 댓글에 대한 참조가 공개적으로 표시될 수 있습니다. 소셜 미디어 계정을 프로필에 연결하려는 경우 Facebook 및 Twitter와 같은 소셜 미디어 사이트에서 정보를 표시할 수도 있습니다.",
  "privacyInformationReceived": "**소셜 네트워크 사이트에서 받을 수 있는 정보: **bold 귀하가 다양한 소셜 미디어를 통해 사이트와 상호 작용할 때, 소셜 미디어 계정으로 로그인하거나 연결하거나 Facebook에서 \"좋아요\"를 누르거나 다른 소셜 미디어 사이트를 통해 공유할 때, 소셜 네트워크에서 귀하의 프로필 정보, 프로필 사진, 성별, 사용자 이름, 귀하의 소셜 미디어 계정과 연결된 사용자 ID, 연령 범위, 언어, 국가, 친구 목록 및 소셜 네트워크가 제3자와 공유할 수 있는 기타 정보를 받을 수 있습니다. 받는 데이터는 소셜 네트워크의 개인 정보 설정에 따라 다릅니다. 웹사이트나 서비스에 연결하거나 연결하기 전에 항상 제3자 웹사이트와 서비스의 개인 정보 설정을 검토하고 필요한 경우 조정해야 합니다.",
  "privacyReasonForInfo": "이 정보를 사용하여 웹사이트의 기능과 서비스를 운영, 유지 및 제공하고 귀하의 프로필을 작성하며 귀하에게 직접 응답하거나 이전에 의견을 남긴 IQ 또는 페이지에 대한 업데이트를 제공하는 등의 목적으로 활용합니다. 귀하는 우리로부터 받는 이메일 통신의 맨 아래에 있는 \"구독 취소\" 버튼을 클릭하여 이메일 메시지 수신을 제어할 수 있습니다. 또한 서비스와 관련된 이메일(예: 계정 확인, 서비스 기능 변경 또는 업데이트, 기술 및 보안 공지)을 보낼 수 있습니다. 서비스와 관련된 이메일 수신을 거부할 수 없습니다. 귀하의 의사 소통에 관한 기본 정보는 아래의 \"귀하의 정보에 대한 귀하의 선택\"을 참조하십시오.",
  "privacyAutomaticallyCollected": "당사 웹사이트를 방문하거나 당사 서비스를 이용할 때 특정 유형의 사용 정보를 자동으로 수집합니다. 서비스를 방문할 때, 당사는 귀하의 컴퓨터로 하나 이상의 쿠키(알파벳과 숫자로 이루어진 문자열을 포함한 작은 텍스트 파일)를 보낼 수 있습니다. 이 쿠키는 귀하의 브라우저를 고유하게 식별하고 더 빠르게 로그인할 수 있도록 도와주며 사이트를 효과적으로 탐색하도록 도와줍니다. 쿠키는 또한 귀하가 서비스를 사용하는 방식에 관한 정보(예: 보는 페이지, 클릭하는 링크 및 서비스에서 수행하는 기타 작업)를 당사에게 전달하고, 시간이 지남에 따라 서비스 사용 내역을 추적할 수 있게 합니다. 서비스에 액세스할 때마다 귀하의 브라우저 또는 모바일 장치에서 로그 파일 정보를 수집할 수 있습니다. 로그 파일 정보에는 귀하의 웹 요청, 인터넷 프로토콜(\"IP\") 주소, 브라우저 유형, 인터넷 서비스 공급자의 식별, 귀하의 모바일 장치에 관한 정보, 참조/종료 페이지 및 URL, 페이지 조회수와 지속 시간, 클릭 수 및 서비스의 링크와 상호 작용하는 방법, 도메인 이름, 착지 페이지 및 기타 해당 정보와 같은 익명의 정보가 포함될 수 있습니다. 모바일 장치를 통해 당사 사이트에 액세스할 때, 당사는 귀하의 장치와 관련된 고유 식별 번호 및 기타 장치 정보를 수신하거나 수집하여 저장할 수 있습니다. 또한 당사는 사용자의 온라인 사용 패턴을 익명으로 추적하는 데 사용되는 clear gifs(웹 비컨이라고도 함)를 사용할 수 있습니다. 또한 당사는 사용자에게 전송된 HTML 기반 이메일에서 어떤 이메일이 열렸는지와 수신자가 클릭한 링크를 추적하기 위해 clear gifs를 사용할 수도 있습니다. 이 정보는 더 정확한 보고 및 서비스 개선을 위해 사용됩니다. 또한, 서비스의 트래픽 및 사용 추이를 측정하고 분석하고 개선하는 데 도움이 되도록 브라우저 또는 모바일 장치에서 전송되는 정보를 수집할 수 있는 분석 데이터를 수집하거나 제3자 분석 도구를 사용할 수 있습니다.\n\n당사는 쿠키, 로그 파일, 장치 식별자, 위치 데이터 및 clear GIF 정보를 통해 수집된 데이터를 사용하여 다음과 같은 목적으로 활용할 수 있습니다: **(a) **bold 방문 중이거나 다음 방문 시에 정보를 다시 입력하지 않도록 기억하기; **(b) **bold 사용자 경험을 맞춤화하기; **(c) **bold 서비스의 효과를 제공하고 모니터링하기; **(d) **bold 웹사이트와 서비스의 총 방문자 수, 트래픽, 사용 및 인구 통계 패턴 등을 모니터링하기; **(e) **bold 기술적 문제를 진단하거나 수정하기; 그리고 **(f) **bold 그 외 서비스를 계획하고 개선하며 향상시키기 위해. 우리는 자동으로 수집된 정보를 귀하의 다른 정보와 연결할 수도 있습니다.",
  "privacyConcerningYourChoice": "**마케팅 통신. **bold \n\n2015년 8월 현재 IQ.wiki는 귀하의 개인 정보를 광고 목적으로 제3자와 공유하지 않습니다. 그러나 향후에는 귀하에게 관심이 있을 것으로 판단되는 추가 제품이나 서비스가 있을 경우 이메일 주소 및 사용자 이름과 같은 귀하의 개인 정보를 제3자와 공유할 권리를 보유합니다. 향후에 파트너와 이러한 방식으로 정보를 공유하기로 결정한 경우 이 정책이 업데이트되었다는 개별 통지를 전송하지 않을 것이므로 지금 바로 선택해야 합니다. 이 광고를 통한 정보 공유 또는 당사의 마케팅 관행에 관한 추가 질문이 있으면 webmaster@everipedia.com으로 이메일을 보내주십시오.\n\n **온라인 광고: **bold 향후에는 온라인 광고 네트워크와 일부 추적 정보를 공유하여 당사 서비스 뿐만 아니라 다른 웹사이트나 앱에서 귀하의 관심에 관련된 광고를 표시할 수 있습니다. 이러한 경우에 공유되는 정보는 일반적으로 쿠키나 유사한 추적 기술을 통해 제공됩니다. 어떤 정보도 수집되지 않도록 완전히 \"옵트 아웃\"하려면 브라우저 또는 모바일 장치의 설정을 관리해야 합니다. 쿠키 및 기타 추적/녹음 도구를 삭제하고 비활성화하는 방법에 대한 지침은 귀하의 브라우저 또는 모바일 장치의 기술 정보를 참조하십시오. (행동 광고에 대해 자세히 알아보고 옵트 아웃하는 방법은 #link href=\"http://aboutads.info\" title=\"http://aboutads.info\" ##link 를 방문하실 수 있습니다). 모바일 장치에 따라 추적 기술을 설정할 수 없는 경우도 있을 수 있습니다.\n\n \"트래킹 금지\" 기능. 현재 시점에서 당사는 귀하로부터 행동 광고 목적으로 정보를 수집하지 않습니다. 그러나 당사는 서비스를 제공하고 개선하기 위해 브라우저나 모바일 장치에서 지속적 식별자를 수집할 수 있습니다. 당사가 분석 및 내부 목적으로만 브라우징 및 지속적 식별자 데이터를 수집하므로 모바일 브라우저에서 제공하는 '트래킹 금지' 옵션은 당사의 분석 정보 수집이나 지속적 식별자의 수집에는 영향을 미치지 않습니다.\n\n데이터 액세스 및 보유: 귀하의 프로필과 개인 정보를 변경하거나 삭제하려면 webmaster@everipedia.com으로 연락하여 귀하의 요청 이후 합리적인 시간 내에 귀하의 개인 정보를 수정하거나 삭제할 것입니다. 그러나 서비스의 크라우드소싱 및 협업적 성격 때문에 귀하가 사이트의 공개 영역에 게시한 콘텐츠는 삭제할 수 없습니다. 귀하의 정보를 식별하기가 어려운 형태로 익명화할 수 있을 것입니다.",
  "privacyWeMayAlsoShareWithThirdVendors": "당사를 대신하여 서비스를 제공하도록 하는 제3자 공급 업체, 컨설턴트 및 기타 서비스 제공 업체들. 이는 클라우드 저장소 또는 호스팅 서비스, 마케팅 지원, 이메일 전송, 콘텐츠 또는 서비스 이행, 또는 분석 서비스 제공과 같은 작업을 수행하기 위한 것일 수 있습니다. 우리는 이러한 제3자와 개인정보를 서비스를 수행하기 위해 필요한 범위 내에서 합리적인 기밀 조건 하에 공유합니다.",
  "privacyWeMayAlsoShareWithBusinessPartners": "우리와 공동으로 귀하에게 서비스를 제공하는 비즈니스 파트너, 예를 들어, 공동 주최 콘테스트나 프로모션을 진행할 때.",
  "privacyWeMayAlsoShareWithExtraThirdParties": "귀하가 즐길만한 제품이나 서비스를 제공할 것으로 생각되는 제3자. 우리는 귀하에게 관심이 있을 만한 추가 제품이나 서비스가 있을 경우 이메일 주소와 사용자 이름과 같은 귀하의 개인정보를 향후에 제3자와 공유할 권리를 보유합니다. 이러한 공유에서 벗어나려면 아래의 \"귀하의 선택\"을 참조하십시오.",
  "privacyWeMayAlsoShareWithThirdPartiesAtYourRequest": "귀하의 요청에 따라 제3자. 예를 들어, 소셜 미디어를 통해 친구들과 서비스에서 활동을 공유할 수 있는 옵션이 있을 수 있습니다.",
  "privacyWeMayAlsoShareWithOtherConnectedParties": "회사 거래와 관련된 다른 당사자들, 예를 들어, 합병, 회사 자산 또는 주식의 판매, 조직 변경, 자금 조달, 통제의 변경 또는 당사의 비즈니스 일부 또는 전부의 다른 회사나 제3자에 의한 인수와 관련하여.",
  "privacyWeMayAlsoShareWithAsRequired": "적용 가능한 법률, 규정, 서브포네나/법원 명령, 법적 절차 또는 기타 정부 요청을 만족시키기 위해 필요한 경우. 이외에도 (i) 당사의 이용 약관을 준수하고 이에 대한 가능한 위반 사항을 조사하고 실시하는 경우, (ii) 제3자의 청구 또는 주장에 대한 조사 및 자기 방어를 포함하여 (iii) 법률에 따라 필요하거나 허용되는 범위 내에서 IQ.wiki, 그 사용자 또는 일반인의 권리, 재산 또는 안전을 보호하기 위해 필요한 경우에도 귀하의 개인 정보를 공유할 수 있습니다. 또한 귀하의 식별 가능성이 거의 없는 익명 및 집계된 형식으로 정보를 다른 사람들과 공유할 수 있습니다.",
  "privacyInformationCollectionInclusion": "저희가 수집하는 정보 카테고리는 다음과 같을 수 있습니다:",
  "privacyCaliforniaResidents": "캘리포니아 헌법은 개인 정보 보호 권리를 부여합니다. 기존 법률은 다양한 상황에서 개인 정보의 기밀성을 규정하고 정의된 개인 정보를 포함하는 컴퓨터화된 데이터의 보안 위반을 겪고 있는 기업이나 개인이 해당 위반 사항을 명시된 대로 공개하도록 요구합니다. 2018년 캘리포니아 소비자 개인 정보 보호법. 2020년 1월 1일부터 이 법은 소비자에 대해 소비자에 대해 수집하는 개인 정보의 범주 및 특정 부분, 해당 정보의 출처 범주를 공개하도록 기업에 요청할 권리를 소비자에게 부여합니다. 수집되는 정보, 정보를 수집하거나 판매하는 사업 목적, 정보를 공유하는 제3자의 범주. 이 법은 기업이 정보와 정보가 사용되는 목적에 대해 공개하도록 요구합니다. 이 법안은 소비자에게 개인 정보 삭제를 요청할 수 있는 권리를 부여하며 기업은 명시된 대로 확인된 요청을 받은 후 삭제하도록 요구합니다. 이 법안은 소비자에게 소비자의 개인정보를 판매하거나 사업상 목적으로 공개하는 기업이 수집하는 정보의 범주, 정보의 범주 및 해당 정보를 제공받는 제3자의 신원을 공개하도록 요청할 권리를 부여합니다. 이 법안은 기업이 검증 가능한 소비자 요청에 응답하여 이 정보를 제공하도록 요구합니다. 이 법안은 소비자에게 기업의 개인 정보 판매를 거부할 수 있는 권한을 부여하고, 기업이 이 권리를 행사하기 위해 소비자에게 다른 가격을 부과하거나 소비자에게 다른 가격을 제공하는 등의 차별을 하는 것을 금지합니다. 단, 차이가 소비자 데이터가 제공하는 가치와 합리적으로 관련된 경우는 제외됩니다. 이 법안은 기업이 개인 정보 수집에 대해 재정적 인센티브를 제공할 수 있는 권한을 부여합니다. 이 법은 명시적으로 동의할 수 있는 권리를 승인하지 않는 한 기업이 16세 미만 소비자의 개인 정보를 판매하는 것을 금지합니다. 이 법은 수신, 처리 및 만족을 위한 요구 사항을 규정합니다.\n\n이 법은 목적에 따라 다양한 정의를 규정하고 개인 및 상업적 특성과 행동의 광범위한 목록뿐만 아니라 이 정보에서 도출된 추론을 참조하여 \"개인 정보\"를 정의합니다. 이 법은 위에 설명된 조항이 특히 연방, 주 또는 지방 법률을 준수하는 기업의 능력을 제한하는 것을 금지합니다.\n  \\n 청구서 텍스트: #link href=\"https://leginfo.legislature.ca.gov/faces/billTextClient.xhtml?bill_id=201720180AB375\" title=\" https://leginfo.legislature.ca.gov /faces/billTextClient.xhtml?bill_id=201720180AB375 \" ##link \\n 추가 정보: #link href=\"https://www.caprivacy.org/\" title=\"https://www.caprivacy .org/\" ##link",
  "privacySecurityOfInfoStorage": "IQ.wiki는 귀하의 정보 보안에 중요성을 알고 있으며 상업적으로 합리적인 물리적, 관리적, 기술적 보호 장치를 사용하여 당사가 수집하고 서비스 제공자와 공유하는 모든 정보의 무결성과 보안을 유지합니다. 당사 웹사이트의 특성상 당사는 현재 어떤 방식으로든 웹사이트와의 전송을 암호화하지 않습니다. 여기에 설명된 개인 정보의 암호화되지 않은 전송이 불편할 경우 웹사이트를 통해 당사에 정보를 제출하지 마십시오. 당사는 가능한 보안 위반에 대해 합당한 예방 조치를 취하지만 어떤 웹사이트나 인터넷 전송도 완전히 안전하지는 않으며 무단 액세스, 해킹, 데이터 손실 또는 기타 위반이 절대 발생하지 않는다고 보장할 수 없습니다. 보안 위반으로 인해 당사가 통제하는 정보가 손상된 경우, 당사는 상황을 조사하기 위한 합리적인 조치를 취하고, 적절한 경우에는 정보가 손상되었을 수 있는 개인에게 알린 다음, 규정에 따라 다른 조치를 취할 것입니다.",
  "privacyAgeLimit": "본 웹사이트는 13세 미만 어린이를 위한 것이 아니며 당사는 13세 미만 어린이로부터 고의로 개인 정보를 수집하지 않습니다. 당사가 부주의하게 13세 미만 어린이로부터 개인 정보를 수집했다는 사실을 알게 되는 경우 해당 정보를 삭제하거나 익명화할 것입니다. 어린이의 개인정보 보호에 관해 질문이 있는 경우 webmaster@everipedia.com으로 문의하시기 바랍니다.",
  "privacyBrowserCookie": "브라우저 쿠키는 웹사이트와 모바일 앱이 귀하에 관한 정보를 기억할 수 있도록 귀하의 장치에 저장되는 작은 데이터 조각입니다. 귀하의 장치와 관련된 웹 저장소 및 식별자를 포함한 다른 기술도 유사한 목적으로 사용될 수 있습니다. 본 정책에서 당사는 이러한 모든 기술을 지칭하여 \"쿠키\"라고 부릅니다.",
  "privacyReasonForCookies": "대부분의 온라인 서비스 제공업체와 마찬가지로 당사 사이트는 귀하의 데이터 및 계정 보호, 가장 인기 있는 기능 파악, 페이지 방문자 수 계산, 사용자 만족도 향상 등 다양한 이유로 쿠키(제3자 쿠키 포함)를 사용합니다. 서비스를 안전하게 유지함과 동시에 관련 광고를 제공하며 일반적으로 귀하에게 더 좋고, 더 직관적이며, 만족스러운 경험을 제공합니다. 당사가 사용하는 쿠키는 일반적으로 다음 범주 중 하나에 속합니다.",
  "privacyCookieCategory": "쿠키 카테고리",
  "privacyNecessaryCookieUse": "당사는 사이트를 운영하고 보안 위험을 식별 및 예방하기 위해 이러한 쿠키를 사용합니다. 예를 들어, 당사는 다른 사람이 귀하의 사용자 이름과 비밀번호 없이 귀하의 비밀번호를 변경하는 것을 방지하기 위해 이러한 쿠키를 사용하여 귀하의 세션 정보를 저장할 수 있습니다.",
  "privacyNecessaryCookie": "필요한",
  "privacyWhyWeUseCookies": "우리가 이 쿠키를 사용하는 이유",
  "privacyWhatWeMayDoWithCookies": "\n\n당사는 다른 회사가 당사 서비스에서 쿠키를 사용하도록 허용할 수 있습니다. 당사는 시간이 지남에 따라 귀하가 당사 서비스를 어떻게 사용하는지에 대한 정보를 수집하고 이를 다른 서비스 및 회사의 유사한 정보와 결합할 수 있습니다. 이 정보는 무엇보다도 데이터를 분석 및 추적하고, 특정 콘텐츠의 인기도를 파악하고, 귀하의 온라인 활동을 더 잘 이해하는 데 사용될 수 있습니다.\n\n\n\n또한 계열사를 포함한 일부 회사에서도 정보를 사용할 수 있습니다. 사기나 기타 무단 또는 불법 활동을 방지하고, 광고 성능을 측정 및 최적화하고, 제3의 웹사이트 및 앱을 포함하여 당사 또는 다른 회사를 대신하여 보다 관련성 높은 광고를 제공하기 위해 당사 서비스에서 수집됩니다.\n\n",
  "privacyNecessaryPreferences": "설정",
  "privacyNecessaryPreferencesUse": "우리는 귀하의 설정과 선호도를 기억하고, 사이트에서의 경험을 향상시키기 위해 이 쿠키를 사용합니다. 예를 들어, 우리는 귀하의 언어 선호도를 기억하기 위해 이 쿠키를 사용할 수 있습니다.",
  "privacyPerformance": "성능",
  "privacyPerformanceUse": "우리는 사이트 사용 방법에 대한 정보를 수집하고, 사이트 성능을 모니터링하며, 사이트 성능, 서비스 및 사용자 경험을 향상시키기 위해 이 쿠키를 사용합니다. 예를 들어, 우리는 이 쿠키를 사용하여 사용자들에게 가장 인기 있는 기능이 무엇인지, 어떤 것들이 조정이 필요한지에 대해 더 알아볼 수 있습니다.",
  "privacyNecessarymarketing": "마케팅",
  "privacyNecessarymarketingUse": "우리는 이 쿠키를 사용하여 광고를 전달하고, 소비자에게 더 관련성 있고 의미 있는 광고를 제공하며, 우리 서비스와 다른 사이트나 모바일 앱에서의 광고 캠페인의 효율성을 추적합니다. 우리는 이 쿠키를 사용하여 귀하의 관심사 프로필을 구축하고 다른 사이트에서 관련 광고를 제공할 수 있습니다.",
  "privacyProvidedByUsContent": "이 웹사이트는 13세 미만 어린이를 대상으로 만든 것이 아니며, 우리는 의도적으로 13세 미만 어린이로부터 어떠한 개인 정보도 수집하지 않습니다. 만약 실수로 13세 미만 어린이로부터 개인 정보를 수집했다는 사실을 알게 된 경우 해당 정보를 삭제하거나 익명화할 것입니다. 어린이의 개인 정보에 관한 질문이 있으면 webmaster@everipedia.com으로 문의하십시오.",
  "privacyServicesContent": "서비스에는 때때로 당사 파트너 네트워크, 광고주, 파트너 판매자, 소매업체 및 계열사의 제3자 웹사이트에 대한 링크가 포함될 수 있습니다. 이러한 웹사이트에 대한 링크를 따라가는 경우 해당 웹사이트에는 자체 개인정보 보호정책이 있으며 당사는 해당 정책에 대해 어떠한 책임도 지지 않습니다. 해당 웹사이트에 정보를 제출하기 전에 개별 정책을 확인하시기 바랍니다.",
  "privacyUpdatePolicy": "당사는 수시로 본 정책을 수정할 권리를 보유합니다. 본 정책을 변경하는 경우 아래의 \"최종 개정\" 날짜를 변경하고 업데이트된 정책을 이 페이지에 게시합니다.",
  "privacyCollectedAutomatically": "자동으로 수집되는 정보",
  "privacySharingWithOthers": "제3자와의 개인정보 공유",
  "privacyAlsoWith": "또한 귀하의 개인정보를 다음과 같이 공유할 수 있습니다:",
  "privacyChoiceRegardingInfo": "귀하의 정보에 관한 선택",
  "privacySecurityInfo": "정보 보안 및 저장",
  "privacyChildren": "어린이의 프라이버시",
  "privacyCookies": "쿠키",
  "privacyWeUseCookies": "쿠키의 사용 방법",
  "privacyAnalytics": "분석 및 광고 서비스",
  "privacyProvidedByOthers": "다른 이에 의해 제공됨",
  "privacyProvidedByUs": "우리에 의해 제공됨",
  "privacyLinkToThirdParty": "제3자 웹사이트로의 링크",
  "privacyCaliforniaResidentsAct": "캘리포니아 주민들 (2018년 캘리포니아 소비자 프라이버시 법)",
  "privacyUpdate": "정책 업데이트",
  "privacySharingInfoWithThirdPartiesContent": "다음과 같은 경우에 귀하의 개인정보를 공유할 수 있습니다. 귀하의 정보에 대한 선택 사항에 대한 자세한 내용은 아래의 \"귀하의 정보에 대한 귀하의 선택\" 섹션을 참조하십시오. 기억하세요, 당사의 서비스를 통해 다른 사람들과 연결되고 자신에 관한 정보를 다른 개인과 공유할 수 있습니다. 귀하의 프로필 정보(사용자 이름, 사진, 개인 설명), 웹사이트에 남긴 댓글은 기본적으로 서비스의 다른 회원들에게 공개되며 검색 엔진에 의해 검색될 수 있습니다. 마찬가지로 귀하의 이름과 사진은 주간 IQ 리더보드, 기여자 목록 또는 블로그 및 기타 기여자에 대한 응답과 관련하여 웹사이트에 남긴 댓글 옆에 표시될 수 있습니다. 서비스를 사용함으로써 귀하는 귀하의 프로필 정보가 공개적으로 표시되는 데 동의합니다.",
  "privacyWeMayAlsoShareWithCompanies": "IQ.wiki, Inc.와 공통 소유 또는 소유하거나 통제하는 조직(즉, 당사가 소유하거나 통제하는 조직) 또는 최종 지주 회사(즉, 당사를 소유하거나 통제하는 조직)와 같은 IQ.wiki, Inc.에 소유된 다른 회사들과.",
  "privacyWeMayAlsoShareWithThirdVendor": "당사를 대신하여 서비스를 제공하도록 하는 제3자 공급 업체, 컨설턴트 및 기타 서비스 제공 업체들. 이는 클라우드 저장소 또는 호스팅 서비스, 마케팅 지원, 이메일 전송, 콘텐츠 또는 서비스 이행, 또는 분석 서비스 제공과 같은 작업을 수행하기 위한 것일 수 있습니다. 우리는 이러한 제3자와 개인정보를 서비스를 수행하기 위해 필요한 범위 내에서 합리적인 기밀 조건 하에 공유합니다."
}
