{
  "privacyPolicy": "隐私政策",
  "privacyIntro": "IQ.wiki（“IQ.wiki”、“我们”或“我们”）致力于保护您的隐私。本隐私政策解释了IQ.wiki Inc.及其关联公司如何收集、使用和披露与您有关或与您相关的信息（“个人信息”），这些关联公司拥有并运营IQ.wiki服务（“IQ.wiki”、“我们”或“我们”）。本政策适用于IQ.wiki在IQ.wiki网站（“网站”或“我们的服务”）提供的在线服务。",
  "privacyInformationCollect": "我们收集的信息",
  "privacyRegistration": "**注册。**加粗 您可以在不提供个人信息的情况下浏览我们的网站，但您必须创建账户才能访问我们网站的某些功能。当您创建账户时，我们可能会收集个人信息，例如您的电子邮件地址、用户名、密码和出生日期。如果您参与服务的任何互动功能（例如任何竞赛、游戏、促销、测验、调查、研究或其他服务或功能），我们可能会收集更多类型的个人信息。如果您直接与我们通信，我们也可能从您那里收集信息。",
  "privacyProfileInformation": "**个人资料信息和用户内容。**加粗 在您设置账户后，IQ.wiki成员还可以选择提供其他信息，这些信息可以通过公开个人资料共享，例如您的用户名、代表您自己的图片（可能是也可能不是您的照片）和个人叙述。您控制您希望在公开个人资料中提供多少个人身份信息。我们可能会收集您在网站上提供的用户内容，并可能在您的用户个人资料上公开显示。例如，您的个人资料页面可能会显示您对页面、艺术家或作品所发表的评论信息。这些信息可能包括“收藏夹”，如艺术家、歌曲和歌词。其他用户可以在此个人资料中发布到墙上，公众可以查看您在网站上所发表的评论的引用。如果您选择将您的社交媒体账户与您的个人资料连接，我们还可能显示来自您的社交媒体网站（如Facebook和Twitter）的信息。",
  "privacyInformationReceived": "**我们可能从社交网络站点收到的信息：**加粗 当您通过各种社交媒体与我们的网站互动时，例如当您用社交媒体账户登录或链接到您的社交媒体账户，或在Facebook上给我们点“赞”或通过其他社交媒体站点分享时，我们可能会从社交网络接收到信息，如您的个人资料信息、个人资料图片、性别、用户名、与您的社交媒体账户关联的用户ID、年龄范围、语言、国家、朋友列表，以及您允许社交网络与第三方共享的任何其他信息。我们收到的数据取决于您在社交网络上的隐私设置。您应始终检查并在必要时调整您在第三方网站和服务上的隐私设置，再将它们链接或连接到我们的网站或服务。",
  "privacyReasonForInfo": "我们使用这些信息来运营、维护和提供网站上的功能和服务，填充您的个人资料，并直接与您通信，例如通过回应请求或向您提供有关您以前评论过的IQ或页面的更新。您可以通过点击我们发送给您的电子邮件通信底部的“取消订阅”按钮来控制接收电子邮件消息。我们也可能会向您发送与服务相关的电子邮件（例如，账户验证、更改或更新服务功能、技术和安全通知）。您可能无法选择不接收与服务相关的电子邮件。有关您的信息通信偏好的更多信息，请参见下方的“您对您的信息的选择”。",
  "privacyAutomaticallyCollected": "当您访问我们的网站或使用我们的服务时，我们会自动收集某些类型的使用信息。当您访问服务时，我们可能会向您的计算机发送一个或多个cookie —— 一个包含字母数字字符的小文本文件 —— 该文件唯一标识您的浏览器，并帮助您更快登录并通过网站增强您的导航。cookie也可能向我们传达有关您如何使用服务的信息（例如，您查看的页面、您点击的链接以及您在服务上的其他操作），并允许我们随时间跟踪您对服务的使用。每次您访问服务时，我们可能都会从您的浏览器或移动设备中收集日志文件信息。日志文件信息可能包括匿名信息，如您的网络请求、互联网协议（\"IP\"）地址、浏览器类型、您的互联网服务提供商的身份、有关您的移动设备的信息、引用/退出页面和URL、页面查看的数量和持续时间、点击次数以及您如何与服务上的链接互动、域名、登陆页面等信息。当您通过移动设备访问我们的网站时，我们可能会接收或收集并存储与您的设备相关的唯一识别号码和其他设备信息。我们也可能使用清晰的gif（也称为网络信标），这些gif用于匿名跟踪我们用户的在线使用模式。此外，我们可能还会在发送给我们用户的基于HTML的电子邮件中使用清晰的gif，以跟踪哪些电子邮件被打开以及收件人点击了哪些链接。该信息允许进行更准确的报告和改进服务。我们还可能收集分析数据，或使用第三方分析工具，以帮助我们衡量服务的流量和使用趋势。这些工具收集您的浏览器或移动设备发送的信息，包括您访问的页面、您对第三方应用程序的使用以及其他帮助我们分析和改进服务的信息。我们使用或可能使用通过cookie、日志文件、设备标识符、位置数据和清晰gif信息收集的数据来：（a）记住信息，以便您在访问期间或下次访问网站时不必重新输入；（b）定制您的用户体验；（c）提供并监控我们服务的有效性；（d）监控我们网站和服务的总体指标，如访问者总数、流量、使用情况和用户的人口统计模式；（e）诊断或修复技术问题；以及（f）以其他方式计划、改进和增强我们的服务。我们可能会将我们自动收集的信息与您的其他信息关联起来。",
  "privacySharingInfoWithThirdPartiesContent": "我们可能会在下面描述的情况下分享您的个人信息。有关您对您的信息的选择的更多信息，请参见下方的“您对您的信息的选择”部分。请记住，我们的服务允许您与他人联系并与其他个人分享有关您自己的信息。您的个人资料信息，包括您的用户名、照片和个人叙述，以及您在网站上发表的评论，默认情况下将对其他服务成员公开可用，并且可能被搜索引擎搜索，这些搜索引擎可能会公开显示您的信息。同样，您的姓名和照片将在您在网站上发表评论时显示，并且如果您进入每周IQ排行榜、我们的贡献者列表，或与我们的博客及对其他贡献者的评论和反应有关时，可能会在我们的主页上与您的IQ一起显示。通过使用服务，您同意公开显示您的个人资料信息。",
  "privacyWeMayAlsoShareWithCompanies": "我们可能还会与IQ.wiki，Inc.拥有或共同拥有的其他公司共享您的个人信息，这也包括我们的子公司（即，我们拥有或控制的任何组织）或我们的最终控股公司（即，拥有或控制我们的任何组织）以及它所拥有的任何子公司。这些公司将以与我们在本政策下可以的相同方式使用您的个人信息；",
  "privacyWeMayAlsoShareWithThirdVendors": "第三方供应商、顾问和其他为我们提供服务的服务提供者，以便为我们执行工作，这可能包括提供云存储或托管服务、营销援助、电子邮件递送、内容或服务履行或提供分析服务。我们与这些第三方共享个人信息，以便为我们提供服务，并且受到合理的保密条款的约束；",
  "privacyWeMayAlsoShareWithBusinessPartners": "与我们一起为您提供服务的商业伙伴，例如，在共同举办的竞赛或促销活动中；",
  "privacyWeMayAlsoShareWithExtraThirdParties": "我们认为可能为您提供您可能喜欢的产品或服务的第三方。如果我们确定可能有其他产品或服务可能对您感兴趣，我们保留将来将您的个人信息，如电子邮件地址和用户名，与第三方共享用于其营销目的的权利。有关如何选择退出此共享的详情，请参见下方的“您的选择”；",
  "privacyWeMayAlsoShareWithThirdPartiesAtYourRequest": "应您的请求与第三方共享。例如，您可能有选择通过社交媒体与您的朋友共享我们服务上的活动的选项；",
  "privacyWeMayAlsoShareWithOtherConnectedParties": "在任何公司交易中与其他方共享，如合并、出售公司资产或股份、重组、融资、控制权变更或我们的业务全部或部分被另一家公司或第三方收购，或在破产或相关或类似程序中；",
  "privacyWeMayAlsoShareWithAsRequired": "根据需要与第三方共享，以（i）满足任何适用的法律、法规、传票/法庭命令、法律程序或其他政府要求，（ii）执行我们的使用条款协议，包括调查潜在违规事项，（iii）调查和保护自己免受任何第三方索赔或指控，（iv）保护IQ.wiki、其用户或公众的权利、财产或安全不受伤害，如法律或法规允许或要求，以及（v）检测、预防或以其他方式解决犯罪（包括欺诈或跟踪）、安全或技术问题。我们也可能以汇总和匿名形式与他人共享信息，这种形式不会合理直接识别您作为个体。",
  "privacyConcerningYourChoice": "**营销通讯。**加粗 如果您不想收到我们的促销电子邮件，您可以点击促销电子邮件通信中的“取消订阅”按钮。请注意，您将无法取消订阅或选择不接收非促销消息，例如关于您账户的消息，如账户验证、密码提醒、特性变更或更新、技术和安全通知等。\\n\\n 截至2015年8月，IQ.wiki不会将您的个人信息共享给第三方用于广告目的，然而，如果我们确定可能有其他产品或服务可能对您感兴趣，我们保留将来将您的个人信息，如电子邮件地址和用户名，与第三方共享用于其营销目的的权利。如果您希望将您的用户名和电子邮件地址从任何此类未来共享中排除，请通过主题为“直接营销选择退出”的电子邮件发送至webmaster@everipedia.com。如果我们选择以这种方式与合作伙伴共享信息，我们将不会向您发送个别通知此政策正在更新，因此您现在必须选择退出。如果您对此选择退出或我们的营销实践有任何疑问，请通过电子邮件联系我们webmaster@everipedia.com。 \\n\\n **在线广告。**加粗 在未来，我们可能会与在线广告网络共享某些跟踪信息，以便他们可以在我们的服务以及其他网站或应用程序上展示可能与您的兴趣相关的广告。通常情况下，我们将通过cookie或类似跟踪技术分享此类信息。完全“选择退出”通过cookie或其他跟踪技术收集的任何信息的唯一方法是积极管理您的浏览器或移动设备的设置。请参考您的浏览器或移动设备的技术信息，以获取有关删除和禁用cookie以及其他跟踪/录音工具的指令。（要了解更多关于行为广告以及如何选择退出的信息，您可能希望访问#link href=\"http://aboutads.info\" title=\"http://aboutads.info\" ##link）。根据您的移动设备，您可能无法通过设置控制跟踪技术。 \\n\\n **请勿追踪。**加粗 目前，我们不会从您那里收集用于行为广告目的的信息，尽管我们可能会从您的浏览器或移动设备收集持久标识符以帮助我们提供和改善服务。因为我们仅出于分析和内部目的收集浏览和持久标识符数据，所以您移动浏览器提供的“请勿追踪”选项对我们收集的分析信息或持久标识符的收集没有任何影响。 \\n\\n**数据访问和保留：**加粗 如果您希望更改或删除您的个人资料和个人信息，您可以联系我们webmaster@everipedia.com，我们将在收到您的请求后的合理时间内修改或删除您的个人信息。然而，由于我们服务的众包和协作性质，我们将无法删除您发布到我们网站公共区域的内容。我们可能能够将您的信息匿名化，使您不再被合理识别。 \\n\\n",
  "privacyInformationCollectionInclusion": "我们收集的信息类别包括：",
  "privacyCaliforniaResidents": "加利福尼亚州宪法赋予隐私权。现行法律在各种情境中规定个人信息的保密性，并要求在包含个人信息的计算机化数据发生安全漏洞时，按规定披露该漏洞。2018年加利福尼亚消费者隐私法案。从2020年1月1日起，该法案将授予消费者权利，要求企业披露其收集的消费者个人信息的类别和具体部分，收集该信息的来源类别，收集或出售信息的商业目的，以及共享该信息的第三方类别。该法案将要求企业就其使用的信息及其用途进行披露。该法案将授予消费者要求删除个人信息的权利，并要求企业在收到经过验证的请求后删除信息，具体规定如下。该法案将授予消费者权利，要求出售消费者个人信息或出于商业目的披露信息的企业披露其收集的信息类别和信息以及第三方的身份。该法案将要求企业响应可验证消费者请求时提供此信息。该法案将授权消费者选择退出个人信息的销售，并禁止企业因消费者行使此权利而歧视消费者，包括通过向选择退出的消费者收取不同的价格或提供不同质量的货物或服务，除非差异合理地与消费者数据提供的价值相关。该法案将授权企业为收集个人信息提供金融激励。该法案将禁止企业销售16岁以下消费者的个人信息，除非明确授权，具体规定如下，称为选择加入权。该法案将规定接收、处理和满足这些消费者请求的要求。该法案将规定其目的的各种定义，并将“个人信息”定义为引用广泛的特征和行为、个人和商业以及从此信息中得出的推断的广泛列表。该法案将禁止上述规定限制企业遵守联邦、州或地方法律等的能力。\\n法案文本：#link href=\"https://leginfo.legislature.ca.gov/faces/billTextClient.xhtml?bill_id=201720180AB375\" title=\" https://leginfo.legislature.ca.gov/faces/billTextClient.xhtml?bill_id=201720180AB375 \" ##link \\n更多信息：#link href=\"https://www.caprivacy.org/\" title=\"https://www.caprivacy.org/\" ##link",
  "privacySecurityOfInfoStorage": "IQ.wiki关心您信息的安全，并使用商业上合理的物理、行政和技术保障措施来保护我们收集的所有信息以及我们与服务提供商共享的信息。由于我们网站的性质，我们当前不以任何方式对网站的传输进行加密。如果您对于此处描述的个人信息的未加密传输感到不安，请不要通过网站向我们提交信息。虽然我们采取合理的预防措施防止可能的安全漏洞，但没有网站或互联网传输是完全安全的，我们不能保证未经授权的访问、黑客攻击、数据丢失或其他违规行为永远不会发生。如果我们控制下的任何信息因安全漏洞而受到危害，我们将采取合理步骤调查情况，并在适当的情况下，通知那些可能受到影响的个人，并采取其他步骤，按照任何适用的法律和规定。",
  "privacyAgeLimit": "本网站不适用于13岁以下的儿童，我们不会故意收集任何来自13岁以下儿童的个人信息。如果我们得知我们无意中收集了来自13岁以下儿童的个人信息，我们将删除或匿名化该信息。如果您对儿童隐私有任何疑问，请通过webmaster@everipedia.com与我们联系。",
  "privacyBrowserCookie": "浏览器cookie是存储在您设备上的一小块数据，帮助网站和移动应用记住关于您的事情。其他技术，包括Web存储和与您的设备相关的标识符，可用于类似目的。在本政策中，我们将这些技术统称为“cookie”。",
  "privacyReasonForCookies": "与大多数在线服务提供商一样，我们的网站使用cookie（包括第三方cookie），出于多种原因，如保护您的数据和账户，帮助我们了解哪些功能最受欢迎，计算页面访问者数量，改善我们的用户体验，保持我们的服务安全，提供相关广告，以及总的来说，为您提供一个更好、更直观、更令人满意的体验。我们使用的cookie通常属于以下几类。",
  "privacyCookieCategory": "cookie的类别",
  "privacyWhyWeUseCookies": "我们为什么使用这些cookie",
  "privacyNecessaryCookieUse": "我们使用这些cookie来运行我们的网站，并识别及防止安全风险。例如，我们可能使用这些cookie来存储您的会话信息，以防止他人在没有您的用户名和密码的情况下更改您的密码。",
  "privacyNecessaryCookie": "必要",
  "privacyWhatWeMayDoWithCookies": "我们可能允许其他公司在我们的服务上使用cookie。这些公司可能会收集有关您随时间在我们服务上的使用情况的信息，并将其与来自其他服务和公司的类似信息结合。这些信息可能用于分析和追踪数据，确定某些内容的受欢迎程度，以及更好地理解您的在线活动。\n\n此外，包括我们的关联公司在内的一些公司，可能会使用在我们的服务上收集的信息来预防欺诈或其他未经授权或非法的活动，并且衡量和优化广告的性能，并代表我们或其他公司在第三方网站和应用上投放更相关的广告。\n\n",
  "privacyNecessaryPreferences": "偏好设置",
  "privacyNecessaryPreferencesUse": "我们使用这些cookie来记住您的设置和偏好，并改善您在我们网站上的体验。例如，我们可能使用这些cookie来记住您的语言偏好。",
  "privacyPerformance": "性能",
  "privacyPerformanceUse": "我们使用这些cookie来收集有关您如何使用我们网站的信息，监控网站性能，并改善我们网站的性能、我们的服务以及您的体验。例如，我们可以使用这些cookie来了解哪些功能对我们的用户最受欢迎以及哪些可能需要一些调整。",
  "privacyNecessarymarketing": "营销",
  "privacyNecessarymarketingUse": "我们使用这些cookie来投放广告，使它们对消费者更加相关和有意义，并追踪我们广告活动的效率，无论是在我们的服务上还是在其他网站或移动应用上。我们可能使用这些cookie来构建您的兴趣档案，并在其他网站上投放相关广告。",
  "privacyProvidedByUsContent": "我们可能会收集有关您在使用我们提供的cookie的第三方服务上的活动的信息。我们使用这些信息来改善我们的广告服务，包括衡量广告的性能并向您展示更相关的广告。",
  "privacyServicesContent": "服务可能不时包含来自我们的合作网络、广告商、合作商户、零售商和附属机构的第三方网站的链接。如果您跟随一个链接到任何这些网站，请注意这些网站有自己的隐私政策，我们不承担任何责任或义务。在您提交任何信息之前，请检查这些个别政策。",
  "privacyUpdatePolicy": "我们保留不时修改本政策的权利。如果我们对本政策进行任何更改，我们将更改下方的“最后修订”日期，并将更新后的政策发布在此页面上。",
  "privacyCollectedAutomatically": "信息自动收集。",
  "privacySharingWithOthers": "与第三方共享个人信息",
  "privacyAlsoWith": "我们也可能与以下方共享您的个人信息：",
  "privacyChoiceRegardingInfo": "关于您信息的选择",
  "privacySecurityInfo": "信息安全与存储",
  "privacyChildren": "儿童隐私",
  "privacyCookies": "cookie",
  "privacyWeUseCookies": "我们如何使用cookie",
  "privacyAnalytics": "分析与广告服务",
  "privacyProvidedByOthers": "由其他方提供",
  "privacyProvidedByUs": "由我们提供",
  "privacyLinkToThirdParty": "链接到第三方网站",
  "privacyCaliforniaResidentsAct": "加利福尼亚居民（2018年加利福尼亚消费者隐私法案）",
  "privacyUpdate": "本政策的更新"
}
