{
  "AboutSEOTitle": "About",
  "AboutSEODescription": "World's largest crypto knowledge base whose mission is to bring the world's knowledge on-chain through the IQ token.",
  "aboutHeroTitle": "About IQ.Wiki",
  "aboutHeroHeading": "We use Blockchain Technology and Artificial Intelligence to scale crypto knowledge",
  "aboutHeroPhrase": "IQ.wiki is the world's largest blockchain and cryptocurrency encyclopedia with thousands of wikis on all topics and branches of knowledge in the crypto space.",
  "aboutSignUpBttn": "Sign Up",
  "aboutgoTo": "Go to IQ Site",
  "aboutFeatTitle": "IQ.wiki’s mission",
  "aboutFeatHeading": "Our mission is to educate the world on Blockchain Technology",
  "aboutFeatContent": "We are the primary source of objective, high quality knowledge on the Internet today for everything related to blockchain technology and cryptocurrencies. Our vision is to make blockchain more discoverable and accessible around the world and empower users with information they can trust.",
  "abtFeatOneHeading": "Bringing blockchain to the world",
  "abtFeatOneContent": "The most comprehensive blockchain and crypto knowledge base in the world provides users with thousands of wikis on everything from Bitcoin, NFTs, DAO’s and so much more.",
  "abtFeatTwoHeading": "Powered by the IQ token",
  "abtFeatTwoContent": "IQ.wiki is a central part of the IQ ecosystem. The IQ token is the utility token of the encyclopedia.",
  "abtFeatThreeHeading": "Democratic Governance",
  "abtFeatThreeContent": "IQ.wiki is fully Web3 with IQ token stakers governing and moderating the platform.",
  "aboutAsSeenInTitle": "AS SEEN IN",
  "meetTeamTitle": "Our Team",
  "meetTeamHead": "Meet our team",
  "meetTeamContent": "At IQ.wiki we are fortunate to have a passionate team of people with deep experience and knowledge in both the educational and blockchain industry.",
  "aboutAiHeading": "Integration of Artificial Intelligence",
  "aboutAiParagraph": "IQ.wiki serves as a key resource for training <Link href='https://iqgpt.com/'>IQ GPT</Link>, the leading AI agent for  blockchain knowledge. <Link href='https://iqgpt.com/'>IQ GPT</Link> is an integral part of the encyclopedia, enhancing user experience by leveraging AI. It assists with various activities within the wiki pages by performing quick tasks like ELI5 (Explain Like I'm 5) summaries, generating additional wiki content, and providing answers to related  questions.",
  "historyTitle": "History",
  "historyHeading": "A Little About Our History",
  "historyBrief": "The world’s largest blockchain encyclopedia wasn’t born overnight. IQ.wiki began as Everipedia, the “encyclopedia of everything”, in 2014 and became the world’s first blockchain encyclopedia in 2018 after launching the IQ token. In 2022, Everipedia expanded to the Polygon blockchain and rebranded as IQ.wiki. In 2023, the team behind IQ.wiki launched IQ GPT, the AI agent for blockchain knowledge.",
  "OurMission1": "We are the primary source of objective, high-quality knowledge on the Internet today for everything related to blockchain technology and cryptocurrencies. Our vision is to make blockchain more discoverable and accessible around the world and empower users with the information they can trust.",
  "OurMission2": "For full transparency, every edit on IQ.wiki is recorded on the Polygon blockchain with the transaction hash stored on-chain. The data and images uploaded as part of each wiki are stored on the IPFS network and the hashes are included on each page for the users to verify.",
  "OurMission3": "IQ.wiki also integrates artificial intelligence in our mission to educate the world on blockchain technology. We use AI to scale our content and make it easier for knowledge to be shared. IQ.wiki integrates OpenAI’s GPT-4 for tasks including summarizing wiki articles.",
  "OurMission4": "Whether you’re new to the space, a shadowy super coder, a DeFi degen, ETH maxi, or an NFT flipper, IQ.wiki is the place to learn and share knowledge about the crypto space.",
  "aboutNavinDescription": "Navin Vethanayagam is the Chief Brain of IQ.wiki and the Galaxy Brain of BrainDAO, which manages the IQ token and its ecosystem of dapps including IQ.wiki, IQGPT.com, IQcode.ai, and IQ.social. Navin first joined IQ.wiki (formerly known as Everipedia) as a founding team member, gaining experience over the years in community management, marketing, press, and international business. Navin has an HBA from Ivey Business School.",
  "aboutTedDescription": "Theodor Forselius is a Swedish entrepreneur and programmer. He co-founded IQ.wiki at the age of 19. He currently serves as CEO of Brainfund which aims to advance the development of technologies in the education, AI and fintech sector. Brainfund is also the parent company of IQ.wiki.",
  "aboutTravisDescription": "Travis Moore is an Italian-American computer programmer, angel investor, and entrepreneur from Thousand Oaks, a suburb of Los Angeles. He co-founded IQ.wiki formerly Everipedia after graduating from UCLA with degrees in Molecular Biology, Biochemistry, and Neuroscience in 2011.",
  "aboutSamDescription": "Sam Kazemian is an Iranian-American Internet entrepreneur and programmer. His journey in crypto started after he put together a homemade CPU + GPU mining rig in his UCLA dorm. His passion for the industry led him to integrate blockchain technology into an online knowledge base for the first time in history",
  "aboutViolettaDescription": "Violetta first joined IQ.wiki formerly Everipedia in 2017, and has spent several years managing IQ.wiki’s content and mentoring IQ.wiki’s community of editors.",
  "aboutKevinDescription": "Kevin Wang is an experienced Chinese technology executive. He manages IQ.wiki’s partnerships, marketing, and growth in China. He previously served as the President of Shenzhen Uninet Technology Co.",
  "aboutAndyDescription": "Andy Cho first joined IQ.wiki formerly Everipedia as the company’s Director of Communications in South Korea. After several years of managing key exchange and partner relationships in Korea, he was promoted to Director of Business Development.",
  "aboutRobertoDescription": "Roberto Dobrescu, Business Developer, is an experienced Swedish entrepreneur. He was previously the Chief Technology Officer at IM production, a company specializing in LED screens.",
  "aboutSuchetDescription": "Suchet Dhindsa is a Norwegian economist, entrepreneur, and investor. Suchet has 10 years of experience in global expansion strategy, venture capital and emerging technologies.",
  "aboutCesarDescription": "A talented engineer, Cesar has more than 16 years of experience as a senior software engineer. Cesar has a Master’s Degree in computer science from IES La Carballeira.",
  "OurHistoryTitle1": "Dorm Room Dreams to Crypto Reality",
  "OurHistoryTitle2": "Everipedia's Blockchain Breakthrough",
  "OurHistoryTitle3": "IQ Token Takes Flight",
  "OurHistoryTitle4": "Everipedia’s Crypto Revolution",
  "OurHistoryTitle5": "Web3 Whirlwind! IQ.wiki Levels Up for the Cryptoverse",
  "OurHistoryTitle6": "IQ.wiki's AI integration",
  "OurHistoryTitle7": "IQ.wiki Keeps Innovating: AI Coding & More!",
  "OurHistoryDescription1": "In 2014, when Sam Kazemain and Theodor Forselius founded Everipedia in a UCLA dorm room. Travis Moore joined early on as a Co-founder and the company’s first Chief Technology Officer. \n\nOriginally their vision for Everipedia was to be an “encyclopedia of everything,” a more modern alternative to Wikipedia. While today, the IQ token is known as a cryptocurrency, IQ began as a non-tradable points system that tracked editors' contributions on Everipedia.",
  "OurHistoryDescription2": "In December 2017, we announced our plan for Everipedia to become the world’s first blockchain encyclopedia in an exclusive with <Link href='https://www.wired.com/story/everipedia-blockchain/'>Wired.</Link>",
  "OurHistoryDescription3": "In February 2018, Everipedia raised $30 million from Galaxy Digital to build Everipedia into the world’s first blockchain encyclopedia. This raise and expansion were covered by several outlets including <Link href='https://www.engadget.com/2019-02-07-everipedia-mahbod-moghadam-larry-sanger-blockchain.html'>Engadget</Link>, <Link href='https://www.reuters.com/article/us-blockchain-investment-galaxy/novogratzs-new-fund-others-invest-30-million-in-online-encyclopedia-idUSKBN1FS322'>Reuters</Link>, and <Link href='https://www.yahoo.com/news/blockchain-rival-wikipedia-raises-30-181838988.html'>Yahoo News</Link>. \n\nIn July 2018, Everipedia turned its IQ points system into a real token. 51% of the IQ token supply was airdropped. In August, Everipedia made history by launching as the world’s first blockchain encyclopedia. ",
  "OurHistoryDescription4": "Naturally, after Everipedia became a blockchain encyclopedia in 2018 the readership and editorship on Everipedia moved toward crypto content. In 2020, the Everipedia team continued its focus on blockchain innovation developing OraQles, a service that allows verified first parties to bring real-world information on-chain. On November 4, 2020, The Associated Press used the software to publish U.S. election race calls on Ethereum. This marked the first time a US election was called on the blockchain. The historic moment was covered by publications including <Link href='https://www.forbes.com/sites/michaeldelcastillo/2020/11/03/how-to-track-official-election-results-on-ethereum-and-eos/?sh=2eb2ff153269'>Forbes</Link>, <Link href='https://www.coindesk.com/markets/2020/10/15/immutable-calls-ap-election-2020-results-will-be-recorded-on-a-blockchain/'>Coindesk</Link> and <Link href='https://www.nasdaq.com/articles/immutable-calls%3A-ap-election-2020-results-will-be-recorded-on-a-blockchain-2020-10-15'>Nasdaq.</Link> ",
  "OurHistoryDescription5": "In 2022, Everipedia moved to the Polygon blockchain and <Link href='https://iq.wiki/blog/il83x1k4q5FdsuVJBCbAVjMlOytJ4Q5k8tsjSxG9ixg'>rebranded as IQ.wiki</Link>. Along with the rebrand, we added several new Web3 features and integrations to serve the crypto community better. Over the past few years NFTs, DeFi, and the pace of innovation in Web3 have exploded. We’ve always been passionate about building and seeing the growth of the space inspired us to build out IQ.wiki as a hub for crypto knowledge. We rebranded to IQ.wiki to emphasize how the IQ token and cryptocurrency are central to the encyclopedia.",
  "OurHistoryDescription6": "In 2023, BrainDAO launched <Link href='https://iqgpt.com/'>IQ GPT</Link>, the first AI agent for blockchain knowledge. IQ GPT was trained using IQ.wiki, the world's largest crypto encyclopedia, and data from sources including  DeFiLlama, Binance Academy, CoinGecko, CoinNess, and others. BrainDAO launched <Link href='https://iq.social/'>IQ.social</Link> and announced the development of <Link href='https://iqcode.ai/'>IQ Code</Link>, the first AI model for smart contracts.",
  "OurHistoryDescription7": "In 2024, BrainDAO will continue developing the ecosystem of AI dapps built around the IQ token. The team is working on enhancing IQ.wiki, IQ.social, and IQGPT.com, and launching new products like IQ Code, the first AI tool for smart contract auditing and coding."
}
