{
  "aboutHeroHeading": "We use blockchain technology and artificial intelligence to scale crypto knowledge.",
  "aboutHeroPhrase": "IQ.wiki is the world's largest blockchain and cryptocurrency encyclopedia with thousands of wikis on all topics and branches of knowledge in the crypto space.",
  "aboutSignUpBttn": "Sign Up",
  "aboutgoTo": "Go to IQ Site",
  "aboutFeatHeading": "Our mission is to educate the world on blockchain technology",
  "aboutFeatContent": "We are the primary source of objective, high quality knowledge on the Internet today for everything related to blockchain technology and cryptocurrencies. Our vision is to make blockchain more discoverable and accessible around the world and empower users with information they can trust.",
  "abtFeatOneHeading": "Bringing blockchain to the world",
  "abtFeatOneContent": "The most comprehensive blockchain and crypto knowledge base in the world provides users with thousands of wikis on everything from Bitcoin, NFTs, DAO’s and so much more.",
  "abtFeatTwoHeading": "Powered by the IQ token",
  "abtFeatTwoContent": "IQ.wiki is a central part of the IQ ecosystem. The IQ token is the utility token of the encyclopedia.",
  "abtFeatThreeHeading": "Democratic Governance",
  "abtFeatThreeContent": "IQ.wiki is fully Web3 with IQ token stakers governing and moderating the platform.",
  "meetTeamHead": "Meet our team",
  "meetTeamContent": "At IQ.wiki we are fortunate to have a passionate team of people with deep experience and knowledge in both the educational and blockchain industry.",
  "aboutAiHeading": "Integration of Artificial Intelligence",
  "aboutAiParagraph": "IQ.wiki integrates artificial intelligence to scale our knowledge base. AI allows us to simplify routine tasks including summarizing wikis.",
  "historyHeading": "A little about our History",
  "historyBrief": "The world’s largest blockchain encyclopedia wasn’t born overnight. IQ.wiki began as Everipedia, the “encyclopedia of everything”, in 2014 and became the world’s first blockchain encyclopedia in 2018 after launching the IQ token. In 2022, Everipedia expanded to the Polygon blockchain and rebranded as IQ.wiki."
}
