{
  "brandingSEOTitle": "IQ.wiki Branding kit & official logos",
  "brandingSEODescription": "The 'IQ.wiki Branding Kit & Official Logos' page provides a detailed overview of IQ.wiki's brand elements, including its official logos, color schemes, and typography. This essential toolkit ensures that the brand's visual identity is consistently and accurately represented across various media platforms.",
  "brandingText": "Branding",
  "brandingHeading": "IQ.wiki Media Kit",
  "brandingIntroduction": "Gain convenient access to our brand toolkits and assets, simplifying their utilization on your website and for other marketing needs.",
  "brandingParagraph1": "The media kit serves as a valuable resource, offering clear guidelines for the correct usage of IQ.wiki's brand assets to maintain their accurate representation.",
  "brandingParagraph2": "We deeply appreciate being featured in your content and are enthusiastic about exploring potential partnership opportunities. Please feel free to reach out to us for any collaboration ideas or inquiries.",
  "aboutIQLogoBranding": "The IQ.wiki logo draws inspiration from BrainDAO, a Web 3.0 DAO driven by the IQ token, committed to forging a connection between the physical world and the metaverse. This connection is achieved by funding various forms of knowledge on the blockchain. \n The logo, symbolizing IQ and BrainDAO, takes the form of a brain—asymbol of boundless knowledge and cognitive power, signifying the fusion of these both entities.",
  "brandingRulesHeading": "Please beware of these things.",
  "brandingRule1": "Do not use the IQ.wiki logo in any way that suggests that we are sponsoring, endorsing or affliated to your project in any way.",
  "brandingRule2": "The IQ.wiki brain logo shouldn’t be reperesented with any other kind of brain except as stated above.",
  "brandingRule3": "Do not in any way stretch or manipulate the logo.",
  "brandingRule4": "Do not change the logo color asides the ones stated above.",
  "downloadAsSVG": "download as .SVG",
  "downloadAsPNG": "download as .PNG"
}
