{
  "faqHeader": "Frequently Asked Questions",
  "faqPhrase": "Have questions? We are here to help you.",
  "faqGettingStarted": "Getting Started",
  "faqWhatIsIQWiki": "What is IQ.wiki?",
  "faqWhatIsIQWikiContent": "IQ.wiki formerly Everipedia is the largest #link href=\"https://iq.wiki/wiki/blockchain\" title=\"blockchain\" ##link and #link href=\"https://iq.wiki/wiki/cryptocurrency\" title=\"cryptocurrency\" ##link encyclopedia in the world with thousands of pages. IQ.wiki integrates artificial intelligence for use cases including summarizing wiki articles for search engines. The #link href=\"https://iq.wiki/wiki/iq\" title=\"IQ token\" ##link powers IQ.wiki and all edits on the platform are recorded on-chain through{' '} #link href=\"https://iq.wiki/wiki/polygon\" title=\"Polygon\" ##link and the InterPlanetary File System (IPFS). The encyclopedia is governed by IQ token stakers.",
  "faqEditingWiki": "How do I join Brainlist and start editing IQ.wiki?",
  "faqEditingWikiContent": "While the site is in beta, to get started editing you need to #link href=\"https://forms.gle/bmMce4r3JJckpSNJ7\" title=\"sign up for the Brainlist using this form\" ##link .\\n\\nAs part of the signing up, you’ll need to create a Polygon address as well as a #link href=\"https://metamask.io/\" title=\"MetaMask\" ##link or #link href=\"https://walletconnect.com/\" title=\"WalletConnect\" ##link wallet. For more information on how to set up a Polygon address with your MetaMask wallet check out this #link href=\"https://www.coindesk.com/learn/how-to-connect-metamask-to-the-polygon-network/\" title=\"Coindesk guide\" ##link . \\n\\nAfter you submit your Brainlist application you will receive an initial confirmation email. And then if you are approved to Brainlist you will receive an approval email. \\n\\nWe’ll be approving people for Brainlist on a rolling basis so don’t worry if you’ve already applied and have not been approved yet. \\n\\nAfter the beta period, IQ.wiki plans on stopping Brainlist and introducing HiIQ Brain Pass NFTs which will provide several benefits including the ability to edit on IQ.wiki. Users will get the HiIQ Brain Pass NFTs by staking IQ with HiIQ or be able to acquire the NFTs by purchasing them with IQ tokens.",
  "faqWhatIsIQToken": "What is the IQ token?",
  "faqWhatIsIQTokenContent": "The IQ token is a #link href=\"https://iq.wiki/wiki/cryptocurrency\" title=\"cryptocurrency\" ##link dedicated to building a more intelligent future through artificial intelligence and #link href=\"https://iq.wiki/wiki/blockchain\" title=\"blockchain\" ##link technology. The IQ token powers a knowledge ecosystem including applications such as #link href=\"https://iq.wiki/wiki/iqwiki\" title=\"IQ.wiki\" ##link, the world's largest cryptocurrency and blockchain encyclopedia. IQ.wiki integrates AI for tasks including summarizing wiki articles. The IQ token is a DeFi and governance token with IQ stakers governing the platform. The token is managed by #link href=\"https://iq.wiki/wiki/braindao\" title=\"BrainDAO\" ##link which holds a treasury of IQ tokens, #link href=\"https://iq.wiki/wiki/stablecoin\" title=\"stablecoins\" ##link , blue chip #link href=\"https://iq.wiki/wiki/non-fungible-token-nft\" title=\"NFTs\" ##link , and other digital assets.",
  "faqWhereToGetIQTokens": "Where do I get IQ tokens?",
  "faqWhereToGetIQTokensContent": "You can get IQ tokens from a variety of centralized and decentralized exchanges including Binance, Crypto.com, Fraxswap, and more. See the #link href='https://learn.everipedia.org/iq/iq/exchanges' title='Exchanges' ##link section of our Learn site for the full list.",
  "faqRules": "IQ.wiki Rules",
  "faqStandards": "Standards:",
  "faqRules1": "IQ.wiki is a cryptocurrency encyclopedia so all IQ.wiki articles must be related to the cryptocurrency or blockchain space.",
  "faqRules2": "For people to have a wiki, they need to have made contributions to the crypto space or worked in the crypto space.",
  "faqRules3": "Editors should follow the minimum content requirements: at least 300 words in the wiki’s main body, using appropriate categories and tags, and uploaded media should be only of high quality.",
  "faqRules4": "All content has to be cited. This allows the community to check editors’ work and work with editors in an environment that is inherently collaborative.",
  "faqRules5": "All content has to be neutral. Because IQ.wiki is a knowledge base, editors should think from the perspective of an academic scholar and provide unbiased information.",
  "faqRules6": "All content should be written in the third person.",
  "faqRules7": " Spelling and grammar should be carefully checked before an edit submission.",
  "faqRules8": "Pages that have a completion score lower than 50 are subject to removal.",
  "faqRules9": "To maintain the quality of the encyclopedia low quality wikis will be removed.",
  "faqDonts": "Do Not:",
  "faqRules10": "Plagiarize content that is not your own and represent it as your work; this typically includes copying/pasting content without citing its original source and giving proper credit to the creator. It also includes violating copyright.",
  "faqRules11": "Vandalize: deliberately attempt to add, change, or remove content to tarnish the wiki.",
  "faqRules12": "Spam: reference content that attempts to promote irrelevant or inappropriate products to a page; these edit proposals tend to be in the form of advertisements and violate IQ.wiki’s policy of writing in a neutral tone."
}
