{
  "faqHeader": "Frequently Asked Questions",
  "faqPhrase": "Have questions? We are here to help you.",
  "faqGettingStarted": "Getting Started",
  "faqWhatIsIQWiki": "What is IQ.wiki?",
  "faqWhatIsIQWikiContent": "IQ.wiki formerly Everipedia is the largest #link href=\"https://iq.wiki/wiki/blockchain\" title=\"blockchain\" ##link and #link href=\"https://iq.wiki/wiki/cryptocurrency\" title=\"cryptocurrency\" ##link encyclopedia in the world with thousands of pages. IQ.wiki integrates artificial intelligence for use cases including summarizing wiki articles for search engines. The #link href=\"https://iq.wiki/wiki/iq\" title=\"IQ token\" ##link powers IQ.wiki and all edits on the platform are recorded on-chain through #link href=\"https://iq.wiki/wiki/polygon\" title=\"Polygon\" ##link and the InterPlanetary File System (IPFS). The encyclopedia is governed by IQ token stakers.",
  "faqEditingWiki": "How do I join Brainlist and start editing IQ.wiki?",
  "faqEditingWikiContent": "While the site is in beta, to get started editing you need to #link href=\"https://forms.gle/bmMce4r3JJckpSNJ7\" title=\"sign up for the Brainlist using this form\" ##link .\\n\\nAs part of the signing up, you’ll need to create a Polygon address as well as a #link href=\"https://metamask.io/\" title=\"MetaMask\" ##link or #link href=\"https://walletconnect.com/\" title=\"WalletConnect\" ##link wallet. For more information on how to set up a Polygon address with your MetaMask wallet check out this #link href=\"https://www.coindesk.com/learn/how-to-connect-metamask-to-the-polygon-network/\" title=\"Coindesk guide\" ##link . \\n\\nAfter you submit your Brainlist application you will receive an initial confirmation email. And then if you are approved to Brainlist you will receive an approval email. \\n\\nWe’ll be approving people for Brainlist on a rolling basis so don’t worry if you’ve already applied and have not been approved yet. \\n\\nAfter the beta period, IQ.wiki plans on stopping Brainlist and introducing HiIQ Brain Pass NFTs which will provide several benefits including the ability to edit on IQ.wiki. Users will get the HiIQ Brain Pass NFTs by staking IQ with HiIQ or be able to acquire the NFTs by purchasing them with IQ tokens.",
  "faqWhatIsIQToken": "What is the IQ token?",
  "faqWhatIsIQTokenContent": "The IQ token is a #link href=\"https://iq.wiki/wiki/cryptocurrency\" title=\"cryptocurrency\" ##link dedicated to building a more intelligent future through artificial intelligence and #link href=\"https://iq.wiki/wiki/blockchain\" title=\"blockchain\" ##link technology. The IQ token powers a knowledge ecosystem including applications such as #link href=\"https://iq.wiki/wiki/iqwiki\" title=\"IQ.wiki\" ##link, the world's largest cryptocurrency and blockchain encyclopedia. IQ.wiki integrates AI for tasks including summarizing wiki articles. The IQ token is a DeFi and governance token with IQ stakers governing the platform. The token is managed by #link href=\"https://iq.wiki/wiki/braindao\" title=\"BrainDAO\" ##link which holds a treasury of IQ tokens, #link href=\"https://iq.wiki/wiki/stablecoin\" title=\"stablecoins\" ##link , blue chip #link href=\"https://iq.wiki/wiki/non-fungible-token-nft\" title=\"NFTs\" ##link , and other digital assets.",
  "faqWhereToGetIQTokens": "Where do I get IQ tokens?",
  "faqWhereToGetIQTokensContent": "You can get IQ tokens from a variety of centralized and decentralized exchanges including Binance, Crypto.com, Fraxswap, and more. See the #link href=\"https://learn.everipedia.org/iq/iq/exchanges\" title=\"Exchanges\" ##link section of our Learn site for the full list.",
  "faqRules": "IQ.wiki Rules",
  "faqStandards": "Standards:",
  "faqRules1": "IQ.wiki is a cryptocurrency encyclopedia so all IQ.wiki articles must be related to the cryptocurrency or blockchain space.",
  "faqRules2": "For people to have a wiki, they need to have made contributions to the crypto space or worked in the crypto space.",
  "faqRules3": "Editors should follow the minimum content requirements: at least 300 words in the wiki’s main body, using appropriate categories and tags, and uploaded media should be only of high quality.",
  "faqRules4": "All content has to be cited. This allows the community to check editors’ work and work with editors in an environment that is inherently collaborative.",
  "faqRules5": "All content has to be neutral. Because IQ.wiki is a knowledge base, editors should think from the perspective of an academic scholar and provide unbiased information.",
  "faqRules6": "All content should be written in the third person.",
  "faqRules7": " Spelling and grammar should be carefully checked before an edit submission.",
  "faqRules8": "Pages that have a completion score lower than 50 are subject to removal.",
  "faqRules9": "To maintain the quality of the encyclopedia low quality wikis will be removed.",
  "faqDonts": "Do Not:",
  "faqRules10": "Plagiarize content that is not your own and represent it as your work; this typically includes copying/pasting content without citing its original source and giving proper credit to the creator. It also includes violating copyright.",
  "faqRules11": "Vandalize: deliberately attempt to add, change, or remove content to tarnish the wiki.",
  "faqRules12": "Spam: reference content that attempts to promote irrelevant or inappropriate products to a page; these edit proposals tend to be in the form of advertisements and violate IQ.wiki’s policy of writing in a neutral tone.",
  "faqCreatingWikisIntro": "Creating Wikis on IQ.wiki",
  "faqCreateWikiGettingStarted": "Getting Started",
  "faqCreateWikiGettingStartedContent": "Before you can create or edit an IQ.wiki article you'll need to click the wallet icon and log in with your Brainlisted Polygon address using MetaMask or WalletConnect. \\n\\nPrior to creating the new wiki, check if it does not exist yet. Go to the Search Bar and insert the title. The site will search our existing database to see if an article about the same topic already exists. If it does, edit the existing article. If there are no suggestions from the system, you can feel free to create a new article. \\n\\n Click the Create Wiki button in the header navigation. Add your desired article title. Make sure that it is short and comprehensive - the system will generate the unique URL from the title. <iframe title=\"Getting Started with creating wikis on IQ.wiki\" src=\"https://www.youtube.com/embed/Y4gWJUFchrc\" />",
  "faqAddingFeaturedImage": "Adding a featured image",
  "faqAddingFeaturedImageContent": "To add or update a featured image, click on the placeholder image. You can easily add a photo by dragging and dropping it or clicking to select an image from your PC. You can also click on Image URL and paste in a link to the image and the system will fetch it automatically. \\n\\n<iframe title=\"Adding a featured image\" src=\"https://www.youtube.com/embed/3DFzzleCCNo\"/>",
  "faqFillingArticles": "Filling in the article",
  "faqFillingArticlesContent": "This is your chance to start writing and explaining the topic of your article. The intro should answer the basics and provide the most important info while headers can be used to create sections that provide additional details.",
  "faqAddingCitation": "Adding a citation",
  "faqAddingCitationContent": "To add a reference or citation to the body of an article, first select where you want to add the citation by clicking on the place in the article where you would like to add the citation (you can start with adding a citation at the end of the first paragraph). \\n\\nTo actually add the citation click the “Cite” button, enter the URL, and a short description of the link you’re choosing to add (for example, you can enter the title of the article, the author, and/or the publishing date in the description). To actually insert the reference, click the pink “Cite” button. \\n\\n <iframe title=\"Adding a citation\" src=\"https://www.youtube.com/embed/NrAUvtOpY0E\"/>",
  "faqSubmittingWiki": "Submitting a wiki",
  "faqSubmittingWikiContent": "When you're finished editing your IQ.wiki article, fill in the Wiki Summary section above the main image to give the readers the overall idea of the article. You are also required to select a category, tags and add social media links in the Edit Wiki Details section. When all these steps are done, you can hit the Publish button to save your page. You will have the option to add a comment while publishing. \\n\\nComments give editors the opportunity to provide additional context or rationale for their edits. This creates more transparency within the community. \\n\\nAfter pushing the Publish button, the system will initiate a gasless transaction, which you should sign with your wallet. Press Sign in the wallet pop-up window. In several moments your page should be recorded on the blockchain. Once your changes have been authorized by your wallet, you can see your wiki in the Reading Mode. After submission, you will also be able to view the transaction on block explorer and IPFS. If the changes are not visible make sure to hard refresh the page. Most edits go through in under a minute but it could take a few minutes if the Polygon network is congested. \\n\\n <iframe title=\"Submitting a wiki\" src=\"https://www.youtube.com/embed/8ml3S6KUX3U\"/> \\n\\nIf you're looking for ways to improve your editing skills and make your pages stand out with Twitter feeds, headers, links to other IQ.wiki pages, quotes, categories, and info boxes check out our Editing Guide below."
}
